<?php

return array (
  'addNewAddress' => 'إضافة عنوان جديد',
  'backToCart' => 'العودة إلى السلة',
  'checkout' => 'الدفع',
  'continueToChooseAddress' => 'الإستمرار إلى قائمة العناوين',
  'createAcountToAddress' => 'لكى يتم حفظ عناوينك ، برجاء تسجيل الدخول',
  'emptyAddressList' => 'قائمة العناوين فارغة ، من فضلك أضف عنوان جديد',
  'emptyErr' => 'سلة المنتجات فارغة ، من فضلك أضف بعض المنتجات إلى السلة',
  'outRemoved' => 'بعض المنتجات فى سلتك قد  نفذت الكمية المعروضة منها ، لذا قمنا بإزالة هذه المنتجات ، ونأسف للإزعاج',
  'outRemovedProductsTitle' => 'المنتجات المحذوفة من سلة المشتريات',
  'saveAddress' => 'حفظ',
  'updatedAmount' => 'بعض المنتجات قد إنخقضت الكمية المعروضة منها ،  وقد قمنا بتعديل القائمة ، ونأسف للإزعاج',
  'updatedAmountProductsTitle' => 'المنتجات التى تم تعديلها',
);
