<?php

return [
    'eg' => [
        'al' => 'الإسكندرية',
        'as' => 'أسوان',
        'ay' => 'أسيوط',
        'be' => 'البحيرة',
        'bs' => 'بنى سويف',
        'ca' => 'القاهرة',
        'dk' => 'الدقهلية',
        'dm' => 'دمياط',
        'fy' => 'الفيوم',
        'gb' => 'الغربية',
        'gz' => 'الجيزة',
        'is' => 'الإسماعيلية',
        'ks' => 'كفر الشيخ',
        'lx' => 'الأقصر',
        'mt' => 'مطروح',
        'mn' => 'المنيا',
        'mf' => 'المنوفية',
        'nv' => 'الوادى الجديد',
        'ns' => 'شمال سيناء',
        'ps' => 'بورسعيد',
        'ql' => 'القليوبية',
        'qn' => 'قنا',
        'rs' => 'البحر الأحمر',
        'sh' => 'الشرقية',
        'sg' => 'سوهاج',
        'ss' => 'جنوب سيناء',
        'sz' => 'السويس',
    ]
];
