<?php

return array (
  '$obj->data_message' => '',
  'aleradyproccessed' => 'تمت معالجة هذا الطلب بالفعل',
  'anErrorOccured' => 'حدث خطأ غير متوقع ، من فضلك قم بإعادة المحاولة لاحقا',
  'cardBank' => 'حدث خطأ يتعلق ببطاقة الإئتمان خاصتك ، من فضلك تأكد من دعم البنك',
  'completed' => 'تمت عملية الدفع بنجاح',
  'errorProcessing' => 'حدث خطأ أثناء معالجة طلبك',
  'expired' => 'إنتهت صلاحية بطاقة الإتمان ، من فضلك إستخدم غيرها',
  'insufficient' => 'لا توجد أموال كافية على بطاقة الإتمان',
  'transactionFalid' => 'فشلت عملية الدفع ، يرجى المحاولة مرة أخرى',
);
